/* Localized versions of Info.plist keys */

CFBundleName = "Sdtpl Checker";
NSHumanReadableCopyright = "© Shadow Lab. 2005 - 2006";  
CFBundleGetInfoString = "Copyright © Shadow Lab. 2005 - 2006";

SdefTemplateFile = "Sdef Editor Dictionary Template";
